{
  "Interventions": [
    {
	  "InterventionImage": "interventie extra inspecteur", 
      "InterventionText": "Er komt een tweede kwaliteitscontroleur bij die alleen het zwembad doet en ook verantwoordelijk is voor alle acties.",
      "Hint": "Hoe deze kosten terugverdienen?",
      "Advice": "Dit kan leiden tot minder problemen, maar het kost het schip wel extra geld wat niet terugverdiend wordt.",
      "Analytic": 1,
	  "Approach": 0,
	  "Ownership": 0,
	  "Facilitating": 1,
	  "Communication": 0
    },
    {
	  "InterventionImage": "interventie vergadering",
      "InterventionText": "De supervisor haalt alle medewerkers bij elkaar voor een vergadering en daarin worden de procedures nog eens doorgenomen en de medewerkers worden aangesproken zich hier beter aan te houden.",
      "Hint": "Lost dat de grondoorzaak op?",
      "Advice": "De kern van het probleem wordt hier niet mee opgelost. Wellicht zal de badmeester elk uur een monster nemen, maar de analyse kan niet gedaan worden. Ook de medewerker catering weet niet hoe ze dit het beste op kan lossen. De externe druk kan zo wel verhoogd worden, maar medewerkers kunnen de verandering niet doorvoeren.",
      "Analytic": 0,
	  "Approach": 0,
	  "Ownership": 0,
	  "Facilitating": 0,
	  "Communication": 0
    },
    {
	  "InterventionImage": "interventie mobieltestapparatuur",
      "InterventionText": "De kwaliteitscontroleur krijgt mobiele testapparatuur, (kosten USD 30.000 per jaar voor aanschaf en onderhoud).",
      "Hint": "Is dat houdbaar op lange termijn?",
      "Advice": "Dit is het eerste probleem volgens de theory of constraints als je naar het proces kijkt. Door een mobiele testapparaat te geven, hoeft de kwaliteitscontroleur niet zoveel te lopen. Hij kan dan op tijd zijn, maar hij moet nog wel alles zelf doen. Dus is het een marginale oplossing.",
      "Analytic": 1,
	  "Approach": 0,
	  "Ownership": 0,
	  "Facilitating": 0,
	  "Communication": 0
    },
    {
	  "InterventionImage": "interventie badmeester",
      "InterventionText": "De badmeester wordt aangesproken om meer regie te pakken en zelf acties te ondernemen als hij denkt dat het nodig is. Er wordt uitgegaan van het professionalisme van deze persoon, die weet wanneer hij/zij iets moet doen. Waar nodig krijgt hij een extra training.",
      "Hint": "Kan hij het veranderen?",
      "Advice": "Door in te spelen op de taakverantwoordelijkheid van medewerkers, komen mensen in hun kracht. De badmeester wil waarschijnlijk wel, maar heeft kan het niet omdat hij/zij weinig invloed heeft op de kwaliteit van het water. Dus hij moet iets doen, wat hij niet kan. Training helpt daar niet bij.",
      "Analytic": 0,
	  "Approach": 0,
	  "Ownership": 0,
	  "Facilitating": 0,
	  "Communication": 0
    },
    {
	  "InterventionImage": "interventie catering",
      "InterventionText": "De mevrouw van de catering krijgt een training hoe ze klantvriendelijk, maar toch dwingend zorgt dat het er netter uit komt te zien.",
      "Hint": "Helpt dat voldoende?",
      "Advice": "Het zal een kleine bijdrage leveren, maar is niet het kernprobleem. Alleen deze keuze, zorgt ervoor dat zij de schuld krijgt.",
      "Analytic": 0,
	  "Approach": 0,
	  "Ownership": 0,
	  "Facilitating": 0,
	  "Communication": 0
    },
    {
	  "InterventionImage": "interventie afvalopruimen",
      "InterventionText": "Er komen meer bordjes waarop komt te staan, dat mensen hun afval moeten weggooien. Je speelt in op de volwassenheid van je klanten en probeert ze op te voeden.",
      "Hint": "Is daarmee het probleem van de kwaliteit opgelost?",
      "Advice": "Dat is maar een klein deel van het probleem. En afval weggooien is iets in de publieke ruimte erg lastig is. En als er al afval ligt, zijn mensen minder geneigd het zelf weg te gooien.",
      "Analytic": 0,
	  "Approach": 0,
	  "Ownership": 1,
	  "Facilitating": 0,
	  "Communication": 0
    },
    {
	  "InterventionImage": "interventie nieuwsysteem",
      "InterventionText": "Er wordt een nieuw systeem aangeschaft en geïnstalleerd waarmee de kwaliteitscontroleur niets meer hoeft te doen. Het water wordt automatisch schoon gemaakt. De badmeester wordt getraind in het gebruik er van.",
      "Hint": "Is dat financieel rendabel?",
      "Advice": "Dit is een forse investering, maar omdat de kwaliteitscontroleur niet meer nodig is, bespaar je kosten. De kwaliteit van het water verbetert sterk, waardoor klanttevredenheid om hoog gaat. Door automatische toediening van chloor en Ph, wordt er minder gebruikt. Deze investering kost geld, maar verdient zich terug.",
      "Analytic": 1,
	  "Approach": 1,
	  "Ownership": 1,
	  "Facilitating": 1,
	  "Communication": 1
    },
    {
	  "InterventionImage": "interventie proceshandboek",
      "InterventionText": "Het proceshandboek wordt aangepast met heldere taken, bevoegdheden en verantwoordelijkheden die aansluit bij de werkelijkheid.",
      "Hint": "Veranderd er dan echt wat op de werkvloer?",
      "Advice": "Dat lost het probleem niet op. Het probleem blijft, maar er is geen verschil meer tussen het handboek en de praktijk.",
      "Analytic": 0,
	  "Approach": 0,
	  "Ownership": 0,
	  "Facilitating": 0,
	  "Communication": 0
    }
  ]
}